 const localQuotes = [
  
{text :'በጠራ ተሻገር በተሳለ ምተር' },
 
{text :'ለጠጪ ሰው የመጠጥ ወሬ አውራው'},
 
{text :'የሚወዱትን ሲያጡ የጠሉትን ይቀላውጡ'},
 
{text :'ውል ያዋውላል ታንኳ ያሻግራል አቧራ ያስላል'},
 
{text :'ካልታዘልኩ አላምንም አለች ሙሽራ'},
 
{text :'ይቅደም ደግነት ይከተል ቸርነት'},
 
{text :'ልጅ ደረሰ ቤት ፈረሰ'},
 
{text :'ፈረስ ሲያጠብቅ ልጓም አይለቀቅ'},
 
{text :'የተናጠ ወተት ቅቤ ይወጣዋል'},
 
{text :'ንጉስ በዘውዱ ድሀ ባመዱ'},
 
{text :'ያየ ልናገር ቢል የሰማ ላውራ አለ'},
 
{text :'እንደ እንቁላል ድፍን እንደ መረብ ሽፍን'},
 
{text :'እንደ አጤ ስርአት እንድ አብርሀም እራት'},
 
{text :'ለእውር ዝማሜ ለመላጣ ጋሜ'},
 
{text :'ያልጋ ሴሰኛ ሶስት ያስተኛ'},
 
{text :'እንባ ሲሻኝ አይኔን ጢስ ወጋኝ'},
 
{text :'ያልበላኝን ቢያከኝ አይገባኝ'},
 
{text :'ባልና ሚስት ከአንድ ባህር ይቀዳል'},
 
{text :'የፈሪ ገዳይነት ለማታ'},
 
{text :'ነገር በእርቅ መንገድ በድርቅ'},
 
{text :'የመንገድ ዳር እሸት ባል የሌላት ሴት ለማንም ናት'},
 
{text :'ዳቦ ያለ ቅርፊት ጠላ ያለ ምርጊት'},
 
{text :'ነገሩ ነው እንጅ ቢላዋ ሰው አይጎዳም'},
 
{text :'ያልሰማ ጆሮ ከጎረቤት ያጣላል'},
 
{text :'እንግዳ ሲያዘወትር ቤተሰብ ይሆናል'},
 
{text :'ፍቅር ፍቅር ሲሉ ደሀ ሆነው ቀሩ'},
 
{text :'ቅልና ድንጋይ ተማትቶ ጌታና ሎሌ ተሟግቶ የማይሆን ነው ከቶ'},
 
{text :'ውል አያወላውል ምላት አያሻግር'},
 
{text :'እናትዋን አይተህ ልጅቷን አግባ'},
 
{text :'እንዲያው ብትመለሺ የገንፎ እንጨት ላሺ'},
 
{text :'የሚያልቅ እህል ከማያልቅ ዘመድ ያጣላል'},
 
{text :'ባልና ሚስት ሊተዋወቅ የሰርገኛ ልብ ይውለቅ'},
 
{text :'ያመኑት ፈረስ ጣለ በደንደስ'},
 
{text :'የማያደርግ እንትን ከቤተክርስቲያን ይቆማል'},
 
{text :'የምበላው ሳጣ ልጄ ጥርስ አወጣ'},
 
{text :'ዱርዬ ያገባ በሬው በሰኔ ገደል የገባ'},
 
{text :'ሰካራም ቤት አይሰራም'},
 
{text :'ጥጃ ቢፈነጭ በሜዳ ውሀ ቢሮጥ በጎድጓዳ'},
 
{text :'ነገሩ ነው እንጅ ጩቤ ሰው አይጎዳም'},
 
{text :'እናት ትረገጣለች እንደ መሬት'},
 
{text :'ለአንተ ያለውን እንጀራ ይሻግታል እንጂ ማንም አይበላውም'},
 
{text :'ድመትን አይጥ ገደለቻት ወይ ጥቃት ወይ ጥቃት'},
 
{text :'ቀን ቢረዝም ልብ ይደክም'},
 
{text :'ነገር ያለዳኛ ትብትብ ያለመጫኛ'},
 
{text :'በግ ከበረረ ሞኝ ካመረረ አይመለስም'},
 
{text :'ሀሳብ ከውለታ አይቆጠርም'},
 
{text :'እቺም ቂጥ ሆና ስንጥቅ ተበጀላት'},
 
{text :'ቀን ሲገለበጥ ውሀ ወደ ላይ ይፈሳል'},
 
{text :'ተመንግስት አመልጣለሁ ለሞት እድናለሁ ማለት ዘበት'},
 
{text :'በሞኝ ክንድ የዘንዶ ጉድጓድ ይለኩበታል'},
 
{text :'ካንድ ልጃገረድ ይገኛል ሁለት ዘመድ'},
 
{text :'ድሮም እንዳይሆን ነው የቄስ ልጅ መኮንን (አለ)'},
 
{text :'ቁልቢጥ የላት ድርጎ አማራት'},
 
{text :'በሰፈሩት ቁና መሰፈር አይቀርም'},
 
{text :'ስጋ ቁጠር ቢሉት ጣፊያ አንድ አለ'},
 
{text :'ድስት ግጣሙን አያጣም'},
 
{text :'ብርድ ቢያብር ለቁርጥማት ይዳርጋል'},
 
{text :'ሰው መሳይ በሸንጎ'},
 
{text :'እንጎቻ የበላ ከራት ይታገሳል'},
 
{text :'ዝም ያለ ተንኮለኛ ይመስላል እንብላ ያለ ስስታም ይመስላል'},
 
{text :'ያባት ያምራል የባእድ ያናግራል'},
 
{text :'ለዋንጫ ቡሽ ለውሀ ጉሽ የለውም'},
 
{text :'የሌባን ጠበቃ ደርበህ ውቃ'},
 
{text :'ዘመድና መድሀኒት በተቸገረ ቀን ይፈለጋል'},
 
{text :'ተዋጊ በሬህን ተናካሽ ውሻህን ያዝ'},
 
{text :'ፈጣሪን የሚያህል ጌታ ርስትን ያህል ቦታ'},
 
{text :'ከአፍ የወጣ ቃል ከእጅ የወደቀ እንቁላል'},
 
{text :'ልብ ካላየ አይን አይፈርድም'},
 
{text :'ሳይቃጠል በቅጠል'},
 
{text :'መሞት የፈለገ ግልገል ቀበሮ ቤት ሄዶ ይጨፍራል'},
 
{text :'ብልህ ሚስት ለባሏ አክሊል ናት'},
 
{text :'ወንድ ባለ በእለት ሴት ባለች በዓመት'},
 
{text :'ድሀ በሽታ አያውቅም ሀብታም ጤና የለውም'},
 
{text :'ለወጡም እዘኑለት ከደረቁም ብሉለት'},
 
{text :'ዝንጀሮ ሰው ነበር ይላሉ ድሮ'},
 
{text :'ሀምሌን በብጣሪ ነሀሴን በእንጥርጣሪ'},
 
{text :'የባልቴት ወብራ የክረምት ብራ'},
 
{text :'ያለ የሚኖር ይመስላል የሞተ ያልነበረ ይመስላል'},
 
{text :'ውል ያዋውላል ታንኳ ያሻግራል'},
 
{text :'ያኩራፊ ምሳ እራት ይሆነዋል'},
 
{text :'ዶሮ በማሰሮ ገደል ለዝንጀሮ'},
 
{text :'እንግዲህ ነገሬን በከንፈ'},
 
{text :'ሆድ ለማታ በልቶ ለጠዋት'},
 
{text :'ዘመድና እሳት በሩቅ'},
 
{text :'ቁጥቋጦም ሲያድግ ዛፍ ይሆናል'},
 
{text :'ለአዋጅ ነጋሪት ለጥጥ ልቃቂት'},
 
{text :'ያለ ስራ መብል ያለዳኛ ውል'},
 ]
